java6 # Install Java 6 required by some apps
silverlight # Install Silverlight required by Netflix

alfred
atom
chromium
cleanmymac
cyberduck
dash
firefox
google-chrome
imageoptim
licecap
mactracker
qlcolorcode
qlmarkdown
qlstephen
sketch
skype
slack
spotify
telegram
torbrowser
transmission
virtualbox
vlc
zeplin

font-cabin
font-fira-sans
font-lato
font-merriweather
font-merriweather-sans
font-montserrat
font-open-sans
font-oxygen
font-pt-sans
font-pt-serif
font-quattrocento-sans
font-roboto
font-source-sans-pro
font-source-serif-pro
font-varela
font-varela-round
font-inconsolata
